window.ARIZONA_REFUSE_RULES = [
    "Отсутствуют доказательства.",
    "Доказательства в виде скриншотов (возможны исключения).",
    "В случае жалобы на неверно выданный розыск, достаточно скриншота истории наказаний (/history).",
    "В случае жалобы на неверно выданный штраф (штрафстоянку), достаточно скриншота соответствующей таблички.",
    "Отсутствует /time.",
    "Истек срок нарушения - 3 дня (72 часа).",
    "На видео / скриншотах качество ниже 480p (нечитаемые ники / чат, несмотрибельные доказательства).",
    "В случае текстового нарушения, сообщение не видно над головой игрока.",
    "В жалобе имеется мат/оскорбление кого-либо.",
    "Жалоба написана мелким шрифтом, либо окрашена в цвет, который сложно прочитать.",
    "Доказательства подделаны (в этом случае автор получает бан на 2000 дней).",
    "Контент жалобы скрыт, либо виден только администрации.",
    "Жалоба представляет собой лишь запрос опровержения, без описания ситуации.",
    "Вы находитесь в ЧС сервера/проекта.",
    "Вы не готовы нести ответственность в случае обмана.",
    "Запрашиваете опровержение, не отрицая своего нарушения."
];